export const fakeTitle = [
  "Наряды",
  "В работе",
  "Приемка",
  "Завершено",
  "Началось",
  "В проекте",
  "В продакшене",
  "В процессе",
  "Заголовок 1",
  "Заголовок 2",
  "Заголовок 3",
  "Заголовок 4",
  "Заголовок 5",
  "Заголовок 6",
  "Заголовок 7",
  "Заголовок 8",
  "Заголовок 9",
  "Заголовок 10",
  "Заголовок 11",
  "Заголовок 12",
  "Заголовок 13",
  "Заголовок 14",
  "Ещё заголовок"
];

export const fakeText = [
  "Установка плит под фундамент",
  "Земельная работа по подготовке площадки по установке плит для несущей стены",
  "Ремонт дороги возле домов",
  "Уборка квартир в многоэтажных домах",
  "Чистка ковров в квартирах",
  "Готовка ужина для гостей",
  "Подача горячих блюд"
];
